let infoList = [
    {
        name: "Эффект грануляции в акварели: что это и как его использовать?",
        img1: "Granulation_01.jpg",
        img2: "Granulation_02.jpg",
        paragraphs: ["Вокруг грануляции в акварели всегда ведется много обсуждений: все практикующие акварелисты знают, что некоторые краски сильнее подвержены процессу естественной грануляции, но далеко не все знают, по каким законам она работает, что влияет на ее возникновение и как ее можно использовать в работах.", "Грануляция – это выраженное появление частиц пигмента на бумаге, создающее неоднородную текстуру в красочном слое. Звучит сложно? Можно сказать и проще, природа этого явления кроется в самом названии: согласно словарю, грануляция – это формирование зёрен какого-либо вещества. В случае акварельных красок это вещество – пигмент, и определенные пигменты имеют склонность гранулироваться, то есть формироваться в визуально заметные на бумаге небольшие точечки и/или группы хлопьев."]
    },
    {
        name: "Каллиграфия: материалы и инструменты для начинающих",
        img1: "callygraphy_str_01.jpg",
        img2: "callygraphy_str_02.jpg",
        paragraphs: ["Каллиграфия сейчас не только искусство красивых надписей, но и средство самовыражения и медитации. Все больше и больше людей вовлекаются в этот процесс. Для одних — это хобби, а для других — источник дохода. Вариантов монетизации навыков множество: от ручных пригласительных на свадьбу до логотипов для крупных компаний и брендов, когда необходимо красивое письмо.", "Мир каллиграфии настолько широк, что зачастую новичку очень сложно определиться, какие именно базовые инструменты необходимы в первую очередь для освоения этого вида искусства. Многие мастера, на которых хочется равняться, уже давно отточили навыки и письмо и собрали свой арсенал полюбившихся материалов. Однако на них ориентироваться очень тяжело, так как для освоения и первых шагов нужны совсем другие инструменты.", "Для начала понадобятся перо и держатель. Лучше сразу приобрести два: ширококонечное перо и остроконечное перо. Первый вариант больше подойдет новичками, так как с ним проще работать и осваивать базовые шрифты. Но для полноценных занятий с прописями необходимо все-таки остроконечное перо. Тушь для начала можно выбрать самую простую. Лучше брать уже готовую в жидком виде."]
    },
    {
        name: "Спиртовые (алкогольные) чернила",
        img1: "alcoink_1.jpg",
        img2: "alcoink_2.jpg",
        paragraphs: ["Спиртовые (алкогольные) чернила – это концентрированные чернила, которые используют для работы в абстрактной и смешанной техниках. С их помощью любой человек, вне зависимости от наличия или уровня художественного образования, может создать интересные интерьерные картины, необычные рисунки, проявив свой творческий талант. В нашем интернет-магазине вы можете купить спиртовые чернила и краски по цене от 247 руб.", "Для того, чтобы создать абстрактную картину (ink art), вам понадобится разбавитель чернил. Он замедляет их высыхание, так как пары спирта быстро улетучиваются. Для алкогольных чернил используют изопропиловый спирт или специальные разбавители.", "Налейте в стаканы небольшое количество разбавителя или спирта. Добавьте в каждый чернила. Так как чернила высококонцентрированные, их следует капать, пока не получится нужный по насыщенности цвет.", "Основу, на которой вы будете работать, необходимо зачистить – протрите поверхность разбавителем. На готовую основу из стаканов выливайте понемногу жидкость с разбавленными чернилами. Для получения узоров, волн и замысловатых разводов смешивайте цвета, направляйте движение жидкости с помощью фена. Фен включите на минимальную мощность и держите его на расстоянии 30-50 см от рисунка."]
    }
    // {
    //     name: "",
    //     img1: "",
    //     img2: "",
    //     paragraphs: ["", ""]
    // },
    // {
    //     name: "",
    //     img1: "",
    //     img2: "",
    //     paragraphs: ["", ""]
    // }

]