let paints = [
	{
		name: "Краски акварельные HORADAM тубы",
		price: 659,
		quantity: 87,
		manufacturer: "Schmincke",
		country: "Германия",
		volume: "15мл",
		description: "Акварельные краски Horadam основаны на традиционных формулах, запатентованных более чем 100 лет назад, а также инновационных материалах и производстве. В палитру акварели HORADAM AQUARELL включены краски, изготовленные из лучших пигментов, которые специально отбираются и тестируются на устойчивость, яркость цвета и светостойкость. Почти все краски, входящие в серию, имеют уровень светостойкости равный 5. Акварель в тубах прекрасно ложится на поверхность, позволяя художнику контролировать расход краски на бумаге с любой сложной фактурой.",
		image: "image1.jpg"
	},
	{
		name: "Краски акварельные HORADAM SUPERGRANULATION тубы",
		price: 654,
		quantity: 65,
		manufacturer: "Schmincke",
		country: "Германия",
		volume: "15мл",
		description: "Акварельные краски Horadam основаны на традиционных формулах, запатентованных более чем 100 лет назад, а также инновационных материалах и производстве. В палитру акварели HORADAM AQUARELL включены краски, изготовленные из лучших пигментов, которые специально отбираются и тестируются на устойчивость, яркость цвета и светостойкость. Почти все краски, входящие в серию, имеют уровень светостойкости равный 5. Акварель в тубах прекрасно ложится на поверхность, позволяя художнику контролировать расход краски на бумаге с любой сложной фактурой.",
		image: "image2.jpg"
	},
	{
		name: "Краски акварельные COTMAN тубы",
		price: 548,
		quantity: 12,
		manufacturer: "Winsor&Newton",
		country: "Китай",
		volume: "21мл",
		description: "Акварельные краски COTMAN Winsor&Newton - недорогие акварельные краски высокого качества. В состав красок COTMAN входят как натуральные, так и безопасные синтетические пигменты, которые заменяют более редкие и дорогие пигменты, используемые в производстве. При смешивании акварельный красок COTMAN с акриловыми красками и гуашью можно получить комбинацию различных эффектов прозрачности и непрозрачности.",
		image: "image3.jpg"
	},
	{
		name: "Жидкий акрил AERO COLOR флакон",
		price: 458,
		quantity: 98,
		manufacturer: "Schmincke",
		country: "Германия",
		volume: "28мл",
		description: "Краски серии AERO COLOR® Professional - это уникальный по качеству художественный материал производства немецкого завода 'Schmincke'. Это жидкая краска, а не чернила, потому как в основе ее пигменты, а не краситель, благодаря чему цвета очень насыщенные и светостойкие. Краски AERO COLOR похожи на акварель, но не размываются после высыхания. Готовы к использованию, практически не имеют запаха. Образуют прочную глянцевую немного блестящую поверхность. Выпускаются во флаконах по 28 мл. Совместно с красками AERO COLOR вы можете использовать специальные вспомогательные средства производства 'Schmincke'.",
		image: "image4.jpg"
	},
	{
		name: "Жидкая акварель ECOLINE флакон",
		price: 138,
		quantity: 56,
		manufacturer: "Royal Talens",
		country: "Нидерланды",
		volume: "30мл",
		description: "Жидкая акварель ECOLINE представляет собой чернила на основе красителей, по свойствам похожие на акварельную краску. Используются в иллюстративных работах, леттеринге. Краски жидкие, прозрачные, яркие, смешиваются без грязи, дают приятные разводы и перетекания. Разводятся водой, светостойкие. Немного меняют оттенок после высыхания. Можно заправлять в аэрограф, рисовать пером, рейсфедером, кистью. Для использования краски сначала надо нанести на палитру. Если окунуть в банку грязную кисточку, то краски перемешаются и изначальный цвет изменится. Если краска высохла на палитре, то ее можно разбавить водой и продолжить пользоваться. С бумаги полностью отмыть краску нельзя.",
		image: "image5.jpg"
	},
	{
		name: "Краски акварельные MISSION GOLD тубы",
		price: 578,
		quantity: 94,
		manufacturer: "Mijello",
		country: "Южная Корея",
		volume: "15мл",
		description: "Высокопрофессиональная акварельная краска с высоким содержанием пигмента, очень яркая и устойчивая. Эта акварель произведена из гуммиарабика и пигментов",
		image: "image6.jpg"
	},
	{
		name: "Краски акварельные HORADAM тубы",
		price: 536,
		quantity: 95,
		manufacturer: "Schmincke",
		country: "Германия",
		volume: "5мл",
		description: "Именно художник, а не краска, должен решать, где мазок должен быть более влажный, а где более сухой. Высохшая на палитре краска может быть использована снова без потери качества. Достичь таких выдающихся характеристик при производстве позволяет использование исходного сырья только очень высокого качества. Краски проходят длительное тестирование и экспериментальные проверки в разных условиях при производстве. Связующим в составе красок является специально подобранный гуммиарабик, который привозят из южного региона Сахары. При этом учитывается, что как любой натуральный продукт, это растительное сырье отличается год от года, поэтому каждая новая партия тестируется при закупке, и выбираются только лучшие урожаи некоторых годов. Во всех емкостях, тубах и кюветах, находится одна и та же краска HORADAM AQUARELL, сохраняющая все свои идеальные качества.",
		image: "image7.jpg"
	},
	{
		name: "Краски акварельные ЛАДОГА кювета",
		price: 514,
		quantity: 651,
		manufacturer: "ЗХК Невская палитра",
		country: "Россия",
		volume: "2,5мл",
		description: "Художественные акварельные краски 'Ладога' разработаны для решения творческих задач учащихся профессиональных образовательных учреждений. Рекомендованы для создания этюдов, эскизов, учебных и дипломных работ. Тонкодисперсные акварельные краски 'Ладога' выпускаются с применением современных синтетических пигментов и традиционного связующего - натурального гуммиарабика.",
		image: "image8.jpg"
	},
	{
		name: "Краски акриловые POLYCOLOR банки",
		price: 925,
		quantity: 24,
		manufacturer: "Maimeri",
		country: "Италия",
		volume: "140мл",
		description: "Художественные акриловые краски POLYCOLOR от итальянского производителя «Maimeri» продаются поштучно в ассортименте в банках по 140мл. Полная палитра состоит из 54 цветов. Универсальны в использовании, так как их можно сочетать с любыми другими акриловыми красками и вспомогательными материалами для акриловой живописи. Используются художниками, декораторами и не только. Ценятся за высокое качество. Краски этой серии отличаются тем, что содержат специальную сверхтонкую связующую акриловую эмульсию. Благодаря этому, после высыхания, получается устойчивая к воздействиям внешней среды пленка, без потери цвета и блеска. Это позволяет использовать эти краски при работе с любыми поверхностями. Палитра содержит 54 цвета, которые можно успешно смешить между собой. Обладают высокой покрывной способностью, быстро высыхают. После высыхания становятся матовыми, и темнеют на тон или полутон.",
		image: "image9.jpg"
	},
	{
		name: "Краски акриловые СОНЕТ тубы",
		price: 561,
		quantity: 42,
		manufacturer: "ЗХК Невская палитра",
		country: "Россия",
		volume: "120мл",
		description: "Акриловые краски Сонет подойдут для художественных и декоративных работ. Хорошо ложатся как на холст, бумагу, картон, так и на гладкие поверхности (металл, керамика). После нанесения образуют эластичную несмываемую пленку – сохраняют яркий насыщенный цвет надолго. Демократичная стоимость красок серии достигнута путем замены дорогих неорганических пигментов качественными органическими.",
		image: "image10.jpg"
	},
	{
		name: "Краски гуашевые СОНЕТ банки",
		price: 251,
		quantity: 54,
		manufacturer: "ЗХК Невская палитра",
		country: "Россия",
		volume: "100мл",
		description: "Художественные краски серии «СОНЕТ» разработаны по новейшим технологиям с использованием современных материалов в рецептурах  красок. Это позволило создать их качественными и одновременно доступными по цене для всех желающих выразить себя в художественном изобразительном творчестве. Художественные краски серии «СОНЕТ» предназначены преимущественно для тех, кто учится живописному мастерству.",
		image: "image11.jpg"
	},
	{
		name: "Краски масляные AKADEMIE OL COLOR в тубах",
		price: 254,
		quantity: 132,
		manufacturer: "Schmincke",
		country: "Германия",
		volume: "60мл",
		description: "Серия масляных красок AKADEMIE OL COLOR - это качественные учебные художественные масляные краски, выпускаемые старейшей немецкой фабрикой художественных материалов Schmincke. Предназначены для начинающих и для употребления в большом количестве. Довольно быстрое, почти для всех цветов, время высыхания красок. Отличные показатели по разносимости краски. Цветовая устойчивость при смешении различных цветов серии. Все краски Schmincke, проходящие многоступенчатый контроль качества при производстве, давно отлично зарекомендовали себя в среде студентов и профессионалов. Рекомендуется использовать со вспомогательными средствами производства Schmincke.",
		image: "image12.jpg"
	}
]

let brushes = [
	{
		name: "Кисти для акварели mix ART PRIMA",
		price: 52,
		quantity: 664,
		manufacturer: "Альбатрос",
		country: "Россия",
		material: "mix",
		description: "Идеальный инструмент для художника-акварелиста. Короткая эргономичная ручка кисти с утолщением, цельнотянутая медная обойма с двойным обжимом, короткая фигурная ручка синего цвета.",
		image: "image1.jpg"
	},
	{
		name: "Кисти для акварели mix коза круглые",
		price: 65,
		quantity: 62,
		manufacturer: "МАЛЕВИЧЪ",
		country: "Китай",
		material: "mix",
		description: "Кисти серии Premium из натурального ворса козочки в смеси с синтетикой на французском креплении. Подходит для работы с акварелью и тушью. Отлично набирает и держит воду, тонкий кончик позволяет прорисовать детали.",
		image: "image2.jpg"
	},
	{
		name: "Кисти для акварели mix круглые PETIT",
		price: 34,
		quantity: 815,
		manufacturer: "Da Vinci",
		country: "Германия",
		material: "mix: натуральный+синтетика",
		description: "Круглые кисти для акварели 5590 PETIT GRIS MIX из смеси ворса белки и высококачественной синтетики, имитирующей ворс белки. Такая смесь обеспечивает наилучшую упругость и эластичность. Обойма серебристая, ручка короткая.",
		image: "image3.jpg"
	},
	{
		name: "Кисти для акварели белка круглые",
		price: 23,
		quantity: 341,
		manufacturer: "Royal Talens",
		country: "Россия",
		material: "белка",
		description: "Кисти для акварели серии Royal Talens Van Gogh разработаны российскими художниками. Произведены на территории России по европейским стандартам качества, сохраняя классические традиции.",
		image: "image4.jpg"
	},
	{
		name: "Кисти для акварели белка круглые пленочная обойма",
		price: 54,
		quantity: 625,
		manufacturer: "Roubloff",
		country: "Россия",
		material: "белка",
		description: "Кисть для акварели 'французская' серия QA10 из белки 'микс'. Пленочная обойма, ручка короткая, покрытая лаком. Кистью легко писать детали, выполнять заливки и моделировать объём.",
		image: "image5.jpg"
	},
	{
		name: "Кисти для акварели белка плоские VAN GOGH-122",
		price: 51,
		quantity: 2515,
		manufacturer: "Royal Talens",
		country: "Россия",
		material: "белка",
		description: "Кисти для акварели серии Royal Talens Van Gogh разработаны российскими художниками. Произведены на территории России по европейским стандартам качества, сохраняя классические традиции.",
		image: "image6.jpg"
	},
	{
		name: "Кисти для акварели имитация белки кошачий язык",
		price: 69,
		quantity: 154,
		manufacturer: "Royal Talens",
		country: "Россия",
		material: "синтетика",
		description: "Кисти для акварели серии Royal Talens Van Gogh разработаны российскими художниками. Произведены на территории России по европейским стандартам качества, сохраняя классические традиции.",
		image: "image7.jpg"
	}
]

let plastic = [
	{
		name: "Пластика FIMO EFFECT брикеты",
		price: 687,
		quantity: 454,
		manufacturer: "Staedtler",
		country: "Германия",
		weight: "57г",
		description: "Пластика марки FIMO, не зависимо от конкретной серии, является самой популярной у всех любителей лепки и других декоративных направлений, использующих в работе мягкие пластики. Состав пластики FIMO - это полимерная (искусственная) глина, выпускаемая в огромной цветовой гамме и отличающаяся различными спецэффектами. Производитель этого материала - немецкая фирма художественных товаров 'Staedtler'. Пластика FIMO серии EFFECT включает 24 цвета с различными эффектами: прозрачные, металлик, с глиттерами, имитация камня, а также пластик, светящийся в темноте. Прозрачные, пропускающие свет, цвета пластики дают особенно интересные эффекты при использовании их тонким слоем с дополнением их разными декоративными материалами. Пластика с эффектом металлик и пластика с глиттерами (крупными блёстками) позволит создать вам очень яркие и привлекательные композиции. Законченное произведение из полимерной глины после обжига можно раскрасить акриловыми красками либо декорировать различными специальными гелями и пастами для эффектов.",
		image: "image1.jpg"
	},
	{
		name: "Пластика СОНЕТ брикеты",
		price: 544,
		quantity: 392,
		manufacturer: "Сонет",
		country: "Россия",
		weight: "250г",
		description: "Пластика (полимерная глина) СОНЕТ предназначена для лепки и моделирования и рекомендуется начинающим любителям творчества. Этот поделочный материал отличается бюджетностью, и лучше всего подходит для первых учебных изделий и этюдов. Пластика СОНЕТ пластична, хорошо размягчается, не липнет и не пачкает руки. В палитре 30 цветов, выпускаются в брусках по 56 г и по 250 г. Законченное изделие рекомендуется покрыть лаком для пластики или любым универсальным защитным лаком. Производитель: ООО «Сонет», г. Санкт-Петербург. Пластика СОНЕТ пластична, хорошо размягчается, не липнет и не пачкает руки. Но если вы предпочитаете еще более мягкий и податливый материал, то вам больше подойдет немецкая пластика FIMO. В отдельных партиях этого материала могут встретиться и довольно твердые брусочки, и для умягчения достаточно добавить к кусочку, который вы собираетесь размять, несколько капель растительного масла.",
		image: "image2.jpg"
	},
	{
		name: "Набор абразивных губок FIMO для полирования",
		price: 626,
		quantity: 829,
		manufacturer: "Staedtler",
		country: "Германия",
		weight: "0г",
		description: "Набор абразивных губок FIMO для полирования 3шт",
		image: "image3.jpg"
	},
	{
		name: "Набор пластики СОНЕТ КУКОЛЬНЫЙ",
		price: 396,
		quantity: 652,
		manufacturer: "Невская палитра",
		country: "Россия",
		weight: "138г",
		description: "Пластика (полимерная глина) СОНЕТ предназначена для лепки и моделирования и рекомендуется начинающим любителям творчества. Этот поделочный материал отличается бюджетностью, и лучше всего подходит для первых учебных изделий и этюдов. Пластика СОНЕТ пластична, хорошо размягчается, не липнет и не пачкает руки. В палитре 30 цветов, выпускаются в брусках по 56 г и по 250 г. Законченное изделие рекомендуется покрыть лаком для пластики или любым универсальным защитным лаком. Производитель: ООО «Сонет», г. Санкт-Петербург. Пластика СОНЕТ пластична, хорошо размягчается, не липнет и не пачкает руки. Но если вы предпочитаете еще более мягкий и податливый материал, то вам больше подойдет немецкая пластика FIMO. В отдельных партиях этого материала могут встретиться и довольно твердые брусочки, и для умягчения достаточно добавить к кусочку, который вы собираетесь размять, несколько капель растительного масла.",
		image: "image4.jpg"
	},
	{
		name: "Набор пластики СОНЕТ ЦВЕТОЧНЫЙ",
		price: 145,
		quantity: 871,
		manufacturer: "Невская палитра",
		country: "Россия",
		weight: "137г",
		description: "Пластика (полимерная глина) СОНЕТ предназначена для лепки и моделирования и рекомендуется начинающим любителям творчества. Этот поделочный материал отличается бюджетностью, и лучше всего подходит для первых учебных изделий и этюдов. Пластика СОНЕТ пластична, хорошо размягчается, не липнет и не пачкает руки. В палитре 30 цветов, выпускаются в брусках по 56 г и по 250 г. Законченное изделие рекомендуется покрыть лаком для пластики или любым универсальным защитным лаком. Производитель: ООО «Сонет», г. Санкт-Петербург. Пластика СОНЕТ пластична, хорошо размягчается, не липнет и не пачкает руки. Но если вы предпочитаете еще более мягкий и податливый материал, то вам больше подойдет немецкая пластика FIMO. В отдельных партиях этого материала могут встретиться и довольно твердые брусочки, и для умягчения достаточно добавить к кусочку, который вы собираетесь размять, несколько капель растительного масла.",
		image: "image5.jpg"
	},
	{
		name: "Набор пластики СОНЕТ МОРСКОЙ",
		price: 514,
		quantity: 362,
		manufacturer: "Невская палитра",
		country: "Россия",
		weight: "120г",
		description: "Пластика (полимерная глина) СОНЕТ предназначена для лепки и моделирования и рекомендуется начинающим любителям творчества. Этот поделочный материал отличается бюджетностью, и лучше всего подходит для первых учебных изделий и этюдов. Пластика СОНЕТ пластична, хорошо размягчается, не липнет и не пачкает руки. В палитре 30 цветов, выпускаются в брусках по 56 г и по 250 г. Законченное изделие рекомендуется покрыть лаком для пластики или любым универсальным защитным лаком. Производитель: ООО «Сонет», г. Санкт-Петербург. Пластика СОНЕТ пластична, хорошо размягчается, не липнет и не пачкает руки. Но если вы предпочитаете еще более мягкий и податливый материал, то вам больше подойдет немецкая пластика FIMO. В отдельных партиях этого материала могут встретиться и довольно твердые брусочки, и для умягчения достаточно добавить к кусочку, который вы собираетесь размять, несколько капель растительного масла.",
		image: "image6.jpg"
	},
	{
		name: "Набор пластики СОНЕТ ЯГОДНЫЙ",
		price: 982,
		quantity: 614,
		manufacturer: "Сонет",
		country: "Россия",
		weight: "137г",
		description: "Набор запекаемой пластики для лепки и моделирования бижутерии, аксессуаров, фигурок и т.д. В набор входит 6 блоков по 20 гр, инструкция с уроками. Пластика серии 'Сонет' предназначена для лепки и моделирования. Обладает уникальными свойствами: отличной пластичностью в сочетании со способностью отвердевать при температуре 130°C в духовом шкафу; хорошо размягчается, не липнет и не пачкает руки. После отверждения изделия из пластики прекрасно окрашиваются акриловыми красками. Пластика легко снимается с одежды и коврового покрытия, а остаток смывается водой с мылом.",
		image: "image7.jpg"
	},
	{
		name: "Пластика FIMO EFFECT цв.№8 перламутр, брикет",
		price: 280,
		quantity: 214,
		manufacturer: "Staedtler",
		country: "Германия",
		weight: "57г",
		description: "Пластика марки FIMO, не зависимо от конкретной серии, является самой популярной у всех любителей лепки и других декоративных направлений, использующих в работе мягкие пластики. Состав пластики FIMO - это полимерная (искусственная) глина, выпускаемая в огромной цветовой гамме и отличающаяся различными спецэффектами. Производитель этого материала - немецкая фирма художественных товаров 'Staedtler'. Пластика FIMO серии EFFECT включает 24 цвета с различными эффектами: прозрачные, металлик, с глиттерами, имитация камня, а также пластик, светящийся в темноте.",
		image: "image8.jpg"
	},
]