let paints = [
	{
		name: "Краски акварельные HORADAM тубы",
		price: 659,
		quantity: 87,
		manufacturer: "Schmincke",
		country: "Германия",
		volume: "15мл",
		description: "Акварельные краски Horadam основаны на традиционных формулах, запатентованных более чем 100 лет назад, а также инновационных материалах и производстве. В палитру акварели HORADAM AQUARELL включены краски, изготовленные из лучших пигментов, которые специально отбираются и тестируются на устойчивость, яркость цвета и светостойкость. Почти все краски, входящие в серию, имеют уровень светостойкости равный 5. Акварель в тубах прекрасно ложится на поверхность, позволяя художнику контролировать расход краски на бумаге с любой сложной фактурой.",
		image: "image1.jpg"
	},
	{
		name: "Краски акварельные HORADAM SUPERGRANULATION тубы",
		price: 654,
		quantity: 65,
		manufacturer: "Schmincke",
		country: "Германия",
		volume: "15мл",
		description: "Акварельные краски Horadam основаны на традиционных формулах, запатентованных более чем 100 лет назад, а также инновационных материалах и производстве. В палитру акварели HORADAM AQUARELL включены краски, изготовленные из лучших пигментов, которые специально отбираются и тестируются на устойчивость, яркость цвета и светостойкость. Почти все краски, входящие в серию, имеют уровень светостойкости равный 5. Акварель в тубах прекрасно ложится на поверхность, позволяя художнику контролировать расход краски на бумаге с любой сложной фактурой.",
		image: "image2.jpg"
	},
	{
		name: "Краски акварельные COTMAN тубы",
		price: 548,
		quantity: 12,
		manufacturer: "Winsor&Newton",
		country: "Китай",
		volume: "21мл",
		description: "Акварельные краски COTMAN Winsor&Newton - недорогие акварельные краски высокого качества. В состав красок COTMAN входят как натуральные, так и безопасные синтетические пигменты, которые заменяют более редкие и дорогие пигменты, используемые в производстве. При смешивании акварельный красок COTMAN с акриловыми красками и гуашью можно получить комбинацию различных эффектов прозрачности и непрозрачности.",
		image: "image3.jpg"
	},
	{
		name: "Жидкий акрил AERO COLOR флакон",
		price: 458,
		quantity: 98,
		manufacturer: "Schmincke",
		country: "Германия",
		volume: "28мл",
		description: "Краски серии AERO COLOR® Professional - это уникальный по качеству художественный материал производства немецкого завода 'Schmincke'. Это жидкая краска, а не чернила, потому как в основе ее пигменты, а не краситель, благодаря чему цвета очень насыщенные и светостойкие. Краски AERO COLOR похожи на акварель, но не размываются после высыхания. Готовы к использованию, практически не имеют запаха. Образуют прочную глянцевую немного блестящую поверхность. Выпускаются во флаконах по 28 мл. Совместно с красками AERO COLOR вы можете использовать специальные вспомогательные средства производства 'Schmincke'.",
		image: "image4.jpg"
	},
	{
		name: "Жидкая акварель ECOLINE флакон",
		price: 138,
		quantity: 56,
		manufacturer: "Royal Talens",
		country: "Нидерланды",
		volume: "30мл",
		description: "Жидкая акварель ECOLINE представляет собой чернила на основе красителей, по свойствам похожие на акварельную краску. Используются в иллюстративных работах, леттеринге. Краски жидкие, прозрачные, яркие, смешиваются без грязи, дают приятные разводы и перетекания. Разводятся водой, светостойкие. Немного меняют оттенок после высыхания. Можно заправлять в аэрограф, рисовать пером, рейсфедером, кистью. Для использования краски сначала надо нанести на палитру. Если окунуть в банку грязную кисточку, то краски перемешаются и изначальный цвет изменится. Если краска высохла на палитре, то ее можно разбавить водой и продолжить пользоваться. С бумаги полностью отмыть краску нельзя.",
		image: "image5.jpg"
	},
	{
		name: "Краски акварельные MISSION GOLD тубы",
		price: 578,
		quantity: 94,
		manufacturer: "Mijello",
		country: "Южная Корея",
		volume: "15мл",
		description: "Высокопрофессиональная акварельная краска с высоким содержанием пигмента, очень яркая и устойчивая. Эта акварель произведена из гуммиарабика и пигментов",
		image: "image6.jpg"
	},
	{
		name: "Краски акварельные HORADAM тубы",
		price: 536,
		quantity: 95,
		manufacturer: "Schmincke",
		country: "Германия",
		volume: "5мл",
		description: "Именно художник, а не краска, должен решать, где мазок должен быть более влажный, а где более сухой. Высохшая на палитре краска может быть использована снова без потери качества. Достичь таких выдающихся характеристик при производстве позволяет использование исходного сырья только очень высокого качества. Краски проходят длительное тестирование и экспериментальные проверки в разных условиях при производстве. Связующим в составе красок является специально подобранный гуммиарабик, который привозят из южного региона Сахары. При этом учитывается, что как любой натуральный продукт, это растительное сырье отличается год от года, поэтому каждая новая партия тестируется при закупке, и выбираются только лучшие урожаи некоторых годов. Во всех емкостях, тубах и кюветах, находится одна и та же краска HORADAM AQUARELL, сохраняющая все свои идеальные качества.",
		image: "image7.jpg"
	},
	{
		name: "Краски акварельные ЛАДОГА кювета",
		price: 514,
		quantity: 651,
		manufacturer: "ЗХК Невская палитра",
		country: "Россия",
		volume: "2,5мл",
		description: "Художественные акварельные краски 'Ладога' разработаны для решения творческих задач учащихся профессиональных образовательных учреждений. Рекомендованы для создания этюдов, эскизов, учебных и дипломных работ. Тонкодисперсные акварельные краски 'Ладога' выпускаются с применением современных синтетических пигментов и традиционного связующего - натурального гуммиарабика.",
		image: "image8.jpg"
	},
	{
		name: "Краски акриловые POLYCOLOR банки",
		price: 925,
		quantity: 24,
		manufacturer: "Maimeri",
		country: "Италия",
		volume: "140мл",
		description: "Художественные акриловые краски POLYCOLOR от итальянского производителя «Maimeri» продаются поштучно в ассортименте в банках по 140мл. Полная палитра состоит из 54 цветов. Универсальны в использовании, так как их можно сочетать с любыми другими акриловыми красками и вспомогательными материалами для акриловой живописи. Используются художниками, декораторами и не только. Ценятся за высокое качество. Краски этой серии отличаются тем, что содержат специальную сверхтонкую связующую акриловую эмульсию. Благодаря этому, после высыхания, получается устойчивая к воздействиям внешней среды пленка, без потери цвета и блеска. Это позволяет использовать эти краски при работе с любыми поверхностями. Палитра содержит 54 цвета, которые можно успешно смешить между собой. Обладают высокой покрывной способностью, быстро высыхают. После высыхания становятся матовыми, и темнеют на тон или полутон.",
		image: "image9.jpg"
	},
	{
		name: "Краски акриловые СОНЕТ тубы",
		price: 561,
		quantity: 42,
		manufacturer: "ЗХК Невская палитра",
		country: "Россия",
		volume: "120мл",
		description: "Акриловые краски Сонет подойдут для художественных и декоративных работ. Хорошо ложатся как на холст, бумагу, картон, так и на гладкие поверхности (металл, керамика). После нанесения образуют эластичную несмываемую пленку – сохраняют яркий насыщенный цвет надолго. Демократичная стоимость красок серии достигнута путем замены дорогих неорганических пигментов качественными органическими.",
		image: "image10.jpg"
	},
	{
		name: "Краски гуашевые СОНЕТ банки",
		price: 251,
		quantity: 54,
		manufacturer: "ЗХК Невская палитра",
		country: "Россия",
		volume: "100мл",
		description: "Художественные краски серии «СОНЕТ» разработаны по новейшим технологиям с использованием современных материалов в рецептурах  красок. Это позволило создать их качественными и одновременно доступными по цене для всех желающих выразить себя в художественном изобразительном творчестве. Художественные краски серии «СОНЕТ» предназначены преимущественно для тех, кто учится живописному мастерству.",
		image: "image11.jpg"
	},
	{
		name: "Краски масляные AKADEMIE OL COLOR в тубах",
		price: 254,
		quantity: 132,
		manufacturer: "Schmincke",
		country: "Германия",
		volume: "60мл",
		description: "Серия масляных красок AKADEMIE OL COLOR - это качественные учебные художественные масляные краски, выпускаемые старейшей немецкой фабрикой художественных материалов Schmincke. Предназначены для начинающих и для употребления в большом количестве. Довольно быстрое, почти для всех цветов, время высыхания красок. Отличные показатели по разносимости краски. Цветовая устойчивость при смешении различных цветов серии. Все краски Schmincke, проходящие многоступенчатый контроль качества при производстве, давно отлично зарекомендовали себя в среде студентов и профессионалов. Рекомендуется использовать со вспомогательными средствами производства Schmincke.",
		image: "image12.jpg"
	}
]
